<?php

/**
 * Файл с переводами сообщений на украинский язык
 *
 * @author Бескоровайный Сергей
 */
return array(
    //------- Информационные сообщения ----------------

    //------- Сообщения об Ошибках ----------------
    
    //----------- Текст для перевода -------------
    'Управление персоналом'=>'Управління персоналом',
    'Модуль предназначен для управления персоналом.<br />В него входят следующие разделы'=>'Модуль призначений для управління персоналом. <br /> До нього входять такі розділи',
    'Персонал' => 'Персонал',
    
    //----------- Поля в форме -------------
    
    //----------- Меню -------------

);

