    <?php

/**
 * Файл с переводами сообщений на русский язык
 *
 * @author Бескоровайный Сергей
 */
return array(
    
    //----------- Информационные сообщения -------------
    
    //----------- Сообщения об Ошибках -------------
    
    //----------- Текст для перевода -------------
    'Управление персоналом'=>'Управление персоналом',
    'Модуль предназначен для управления персоналом.<br />В него входят следующие разделы'=>'Модуль предназначен для управления персоналом.<br />В него входят следующие разделы',
    'Персонал' => 'Персонал',
    
    //----------- Поля в форме -------------
    
    //----------- Breadcrumbs -------------
    
    //----------- Меню -------------
    
);

